"NoSetting"           = "---";
"Tray1M_Title" = "Papiermagazin / Ausgabefach";
"Tray2M_Title" = "Papiermagazin / Ausgabefach";
"Tray1P_Title" = "Papiermagazin";
"InputSlot" = "Papiermagazin";
"MediaType" = "Papiertyp";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"OutputBin" = "Ausgabefach";
"OutputFaceup" = "Ausgabereihenfolge";
"PileMode" = "Pile Permission";
"Tandem" = "Tandem Mode";
"PrintBackside" = "Option1";
"TrayChain" = "Option2";
"Reserved1" = "Option1";
"Reserved2" = "Option2";
"InputSlotTitle" = "Papiermagazin: %@";
"MIB_ConnectionAlert" = "Die Information konnte nicht empfangen werden.  Überprüfen Sie die Verbindung zum Drucker.";
"MIB_SettingAlert" = "Die Einstellungen für die Papierkassetten unterscheiden sich von denen im Drucker.  Geben Sie die richtigen Einstellungen ein.";
"MediaType_InvalidAlert" = "Diese Einstellung kann nicht in Verbindung mit dem Papierformat [%@] verwendet werden. \nWollen Sie mit dieser Einstellung fortfahren?\n\n%@:[Papiertyp] %@ => %@";
"CarbonCopy" = "Durchschlag";
"CarbonCopy1M_Boby" = "Original";
"CarbonCopy1M_Order" = "Ausgabereihenfolge";
"CarbonCopy1M_TrayGroup" = "Durchschlagfach";
"CarbonCopy1M_Tray1" = "Magazin 1";
"CarbonCopy1M_Tray2" = "Magazin 2";
"CarbonCopy1M_Tray3" = "Magazin 3";
"CarbonCopy1M_Tray4" = "Magazin 4";
"CarbonCopy1M_Tray5" = "Großraummagazin";
"CarbonCopy1M_Tray6" = "Stapelblattanlage";
"CarbonCopy1M_HintMessage" = "Als [Durchschlagfach] kann nicht dasselbe Papierfach ausgewählt werden wie für [Original].";
"CarbonCopy1M_AllTrayOffAlert" = "[Durchschlagfach] nicht ausgewählt. Bitte ein oder mehrere Fächer als [Durchschlagfach] auswählen.";
"HINT_001" = "Bitte wählen Sie das Element korrekt in [Papiereinst. für jedes Magazin] aus, um auf dem angegebenen [Papierformat] drucken zu können.";
"HINT_002" = "Paper Size [%@] will available when the following setting is selected.";
"HINT_003"            = "Hint 003";
"HINT_004"            = "Hint 004";
"HINT_005"            = "Hint 005";
"HINT_006"            = "Hint 006";
"HINT_007"            = "Hint 007";
"HINT_008"            = "Hint 008";
"HINT_009"            = "Hint 009";
"HINT_010" = "[Durchschlagfach] nicht ausgewählt. [Durchschlag] wird gestrichen.";
"HINT_1001" = "Papierformat [%@] wird bei Auswahl der folgenden Einstellung verfügbar.\n\n[Papiermagazin]: %@\n[Papiertyp] : %@";
"HINT_1002"           = "Hint 1002";
"HINT_1003"           = "Hint 1003";
"HINT_1004"           = "Hint 1004";
"HINT_1005"           = "Hint 1005";
